services_list = [
    {"id": 1, "name": "Домашний 100 Мбит/с", "price": 500, "image": "home_internet_tarif.jpg", "description": "Интернет 100 Мбит/с без ограничений", "dates": "Подключение за 1 день"},
    {"id": 2, "name": "Гигабитный интернет", "price": 1200, "image": "gigabit.jpg", "description": "Скорость до 1 Гбит/с, низкий пинг", "dates": "Подключение за 3 дня"},
    {"id": 3, "name": "Оптоволоконный интернет 200 Мбит/с", "price": 800, "image": "optical_200mbit.jpg", "description": "Стабильное соединение для офисов и домов", "dates": "Подключение за 2 дня"},
    {"id": 4, "name": "Безлимитный 500 Мбит/с", "price": 1500, "image": "unlimited_500mbit.jpg", "description": "Интернет без ограничений на скорости", "dates": "Подключение за 1 день"},
    {"id": 5, "name": "Интернет для дачи 50 Мбит/с", "price": 400, "image": "cottage_50mbit.jpg", "description": "Доступный интернет для дачи и загородных домов", "dates": "Подключение за 3 дня"},
    {"id": 6, "name": "Мобильный интернет 4G", "price": 600, "image": "mobile_4g.jpg", "description": "Мобильный интернет с хорошим покрытием по всей стране", "dates": "Подключение за 1 день"},
    {"id": 7, "name": "Скорость до 10 Гбит/с", "price": 2500, "image": "10gbit.jpg", "description": "Скорость до 10 Гбит/с для бизнеса", "dates": "Подключение за 3 дня"},
    {"id": 8, "name": "Интернет для студентов 100 Мбит/с", "price": 350, "image": "student_100mbit.jpg", "description": "Интернет для студентов с низкой стоимостью", "dates": "Подключение за 1 день"},
    {"id": 9, "name": "Скоростной интернет 1 Гбит/с для дома", "price": 1300, "image": "speed_1gbit.jpg", "description": "Скоростной интернет для больших домов и семей", "dates": "Подключение за 2 дня"},
    {"id": 10, "name": "Интернет для малого бизнеса 200 Мбит/с", "price": 1000, "image": "business_200mbit.jpg", "description": "Интернет для малого бизнеса с возможностью расширения", "dates": "Подключение за 1 день"}
]
